[ELDER_IntroTempleShip_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ти чуєш наш голос, Юний, тепер слухай уважно..."
Comment=""

[ELDER_IntroTempleShip_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дар - це більше, ніж сила. Це великий дар. Він випустить тебе за межі тіла. Якщо ти хочеш керувати ним, навчись приймати його."
Comment=""

[ELDER_IntroTempleShip_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми довго спостерігали... чекали. Так багато очікувань, так багато невдач. І тепер після довгих пошуків у нас є Юний. Його тіло прекрасно, сила його м'язів незрівнянна, глибина його розуму вражає. Рідкісні таланти об'єдналися в одному. І тепер він наш!"
Comment=""

[IntPilot_Aborting_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Виходжу з бою."
Comment=""

[IntPilot_Aborting_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Треба перепочити."
Comment=""

[IntPilot_Aborting_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Йдемо звідси."
Comment=""

[IntPilot_Below50Health_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нас тут з'їдять к бісам!"
Comment=""

[IntPilot_Below50Health_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я під обстрілом!"
Comment=""

[IntPilot_Below50Health_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Їх занадто багато!"
Comment=""

[IntPilot_ClosingOnTarget_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Виходжу на ціль."
Comment=""

[IntPilot_ClosingOnTarget_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готуюсь до удару."
Comment=""

[IntPilot_ClosingOnTarget_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Наближаюсь до цілі."
Comment=""

[IntPilot_EnemySighted_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Бачу противника."
Comment=""

[IntPilot_EnemySighted_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="До бою готовий."
Comment=""

[IntPilot_EnemySighted_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Відкриваю вогонь."
Comment=""

[IntPilot_EnemySighted_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Атакую."
Comment=""

[IntPilot_EnemySighted_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Веду противника."
Comment=""

[IntPilot_InRange_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я на відстані удару."
Comment=""

[IntPilot_InRange_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я бачу ціль."
Comment=""

[IntPilot_InRange_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Увага. Готовий відкрити вогонь."
Comment=""

[IntPilot_InterceptorDestroyed_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми падаємо!"
Comment=""

[IntPilot_InterceptorDestroyed_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мене підбили!"
Comment=""

[IntPilot_InterceptorDestroyed_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я катапультуюсь!"
Comment=""

[RoboDefenseMatrix01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboDefenseMatrix02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboDefenseMatrix03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_AccessLift SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_AdditionalUplinkRequired SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_AircraftLost SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_AircraftTransferComplete SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_AlienContainment SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_AlienGrenadeComplete SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_AlloyCannon SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_AlloySHIV SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ArchangelArmor SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ArcThrower SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Armory SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Attention SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Barracks SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_BlasterLauncher SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_CarapaceArmor SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ChitinPlating SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_CombatStims SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_CommlinkEstablished SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_CommlinkLost SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_CommunicationLost SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ConnectionLost SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ContactDetected SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ContactLost SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_DefenseMatrix SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_EleriumGenerator SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_EMPCannon SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Engineering SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_EngineeringUnlocked SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ExcavationComplete SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Firestorm SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_FlameThrowerComplete SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Foundry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_FusionLauncher SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_GhostArmor SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_GollopChamber SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Hangar SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_HangarOpen SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_HeavyLaserComplete SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_HeavyPlasma SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_HostileActivityDetected SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_HostileActivityIncreasing SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_HoverSHIV SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_HyperwaveRelay SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_IncomingTransmission SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_InterceptionStart SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Interceptor SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ItemComplete_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ItemComplete_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Laboratory SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Labs SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_LaserCannon SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_LaserPistolComplete SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_LaserRifleComplete SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_LaserSniperComplete SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_LightPlasmaRifle SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_MedKit SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_MindShield SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_MissionControl SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_NanoVest SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_NewFacility SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_NewPromotions SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_OfficerTrainingSchool SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PanicIncrease SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PhoenixCannon SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PlasmaCannon SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PlasmaPistol SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PlasmaRifle SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PlasmaSniper SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PowerGenerator SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PsiArmor SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_PsiLab SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random11 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random12 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random13 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random14 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random15 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random16 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random17 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random18 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random19 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random20 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random21 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random22 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random23 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random24 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random25 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random26 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random27 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random28 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random29 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random30 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random31 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random32 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random33 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random34 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random35 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random36 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random37 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random38 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random39 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Random40 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SatelliteAssistedTargeting SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SatelliteLaunched SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SatelliteLost SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SatelliteNexus SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SatelliteUplink SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SCOPE SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SeismicEvent SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SHIV SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SituationRoom SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SkeletonArmor SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_SkeletonKey SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_ThermoGenerator SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_TitanArmor SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_UFODetected SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_UFOTracking SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Warning SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_WeaponComplete_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_WeaponComplete_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboHQ_Workshop SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Argentina SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Argentina_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Australia SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Australia_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Brazil SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Brazil_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Canada SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Canada_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_China SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_China_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Egypt SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Egypt_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_France SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_France_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Germany SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Germany_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_India SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_India_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Italy SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Italy_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Japan SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Japan_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Mexico SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Mexico_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Nigeria SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Nigeria_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Russia SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_Russia_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_SouthAfrica SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_SouthAfrica_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_UK SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_UK_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_UnitedStates SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatellite_UnitedStates_A SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatelliteAssistAim01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatelliteAssistAim02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboSatelliteAssistAim03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboUFOTracking01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboUFOTracking02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboUFOTracking03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[RoboUnavailable SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Можливість недоступна."
Comment=""

